console.log("Starting js scipt")

var numOne, numTwo = "ERROR: not text in js"
const prints = [
	["", "1. Нарезаем 1 банан и 5 кусочков ананаса", "2. Добавляем 75 мл (или 40 мл для более густого смузи) апельсинного сока", "3. И еще 100 мл дробленного льда", "4. Вышкрубываем 20 мл лаймового сока", "5. Доливаем 75 мл (или 40 мл для более густого смузи) клубничного йогурта <br> и 75 мл (или 40 мл для более густого смузи) голубичного йогурта", "8. Перемешиваем", "<b>Наслаждаемся смууузи!</b>"], 
	["", "1. Нарезаем 1 банан и 5 кусочков ананаса", "2. Доливаем 75 мл (или 40 мл для более густого смузи) клубничного йогурта, <br>75 мл (или 40 мл для более густого смузи) голубичного йогурта <br> и 75 мл (или 40 мл для более густого смузи) мультифрукт егуртаа", "3. Добавляем еще 100 мл дробленного льда", "4. Перемещиваем", "5. Вышкрубываем 20 мл лаймового сока", "<b>Наслаждаемся смууузи!</b>"]
]

function funprint(numOne, numTwo) {
	document.write(prints[numOne][numTwo])
}
